
/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "6"; */
"6.headerCell.title" = "Date";

/* Class = "NSTableColumn"; headerCell.title = "Check #"; ObjectID = "7"; */
"7.headerCell.title" = "# Chèque";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "8"; */
"8.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "12"; */
"12.headerCell.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "14"; */
"14.headerCell.title" = "Provenance";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "From"; ObjectID = "16"; */
"16.headerCell.title" = "Comptes crédités";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "17"; */
"17.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "To"; ObjectID = "18"; */
"18.headerCell.title" = "Comptes débités";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Montant";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Text Cell";
